[
    {
      "title": "OBJECTIVE",
      "subtitle": "",
      "position": "I am a fast-learning girl who likes to work carefully at a high pace, both individually and in a team, and is also a quick-witted problem solver when needed.",
      "description": ""
    },
    {
      "title": "EDUCATION",
      "subtitle": "",
      "position": "Järfälla Gymnasium • Technology program, specialisation Information and Media Technology",
      "description": ""
    },
    {
      "title": "WORK/JOB EXPERIENCES",
      "subtitle": "",
      "position": "",
      "description": ""
    },
    {
      "title": "",
      "subtitle": "TEAM LEADER/KEY USER• ICA GRUPPEN AB • 08/2021-ongoing",
      "position": "E-Commerce Warehouse",
      "description": "As a team leader in an E-Commerce Warehouse the job is to be the group leader's right hand, hold the introduction to the workplace and teach the newcomers. Keep track of all departments in the warehouse, goods receipt, pick stations and the unloading process. Solve different problems that occur during the day."
    },
    {
      "title": "",
      "subtitle": "INTERNSHIP• ERICSSON RADIO SYSTEMS AB • 01/2021-04/2021",
      "position": "Internship runned by Tekniksprånget at Ericsson Radio Systems AB",
      "description": "(Tekniksprånget is an internship program run by  Kungl. The Academy of Engineering Sciences (IVA), where Sweden's employers, together with the government, are investing in securing the supply of skills for the future.) Tried the life of an engineer by shadowing a civil engineer. Responsible for certain presentations and mailings of the department's monthly letters with summaries of various project statuses."
   },
   {
      "title": "",
      "subtitle": "WAREHOUSE ASSOCIATE• ARLA FOODS • 04/2020-08/2021",
      "position": "Truck driver's licence",
      "description": "Often worked under high tempo. Excelled when put in stressful situations."
    },
    {
      "title": "",
      "subtitle": "GARDENER• JÄRFÄLLA KOMMUN • SUMMER 2018",
      "position": "Gardening in the area around a fire station, which meant that part of the working time I also received training in 1st aid and see the fire station inside and got an insight into what it is like to work as a firefighter.",
      "description": ""
    },
    {
      "title": "",
      "subtitle": "SALES ASSOCIATE• THE FOOD WORLD • 06/2017-04/2018",
      "position": "Store assistant with tasks such as unpacking on shelves, refurnishing the store as well as signage and some cash jobs.",
      "description": ""
    },
    {
      "title": "",
      "subtitle": "SALES ASSOCIATE• CHILLI AB • 06/2015-01/2016",
      "position": "Internship with the task of unpacking on shelves, price marking goods and decorating the store.",
      "description": ""
    },
    {
      "title": "",
      "subtitle": "BABY SITTING",
      "position": "I have also worked extra as a babysitter in my residential area and am very popular with both children and parents.",
      "description": ""
    },
    {
      "title": "SKILLS",
      "subtitle": "",
      "position": "",
      "description": "Overall has a very good understanding of (object-oriented) programming • Adobe Illustrator • Adobe Photoshop • Microsoft Office • Native: Swedish + Portuguese • Fluent: English + Spanish • Truck drivers licence truck type A1-4 & B1"
    }
  ]
  